Initializes a new instance of the  ComboBoxDropDownClosedEventArgs  class
  Namespace:   Autodesk.Revit.UI.Events
  Assembly:   RevitAPIUI  (in RevitAPIUI.dll) Version: 2015.0.0.0 (2015.0.0.0)
 Syntax
  C#
public ComboBoxDropDownClosedEventArgs()
  Visual Basic
Public Sub New
  Visual C++
public:
ComboBoxDropDownClosedEventArgs()
 See Also
  ComboBoxDropDownClosedEventArgs Class
  Autodesk.Revit.UI.Events Namespace